import "./singlePost.css";
import VanImg from "../../assets/VanImg.jpg";

export const SinglePost = () => {
  return (
    <div className="singlePost">
      <div className="singlePostWrapper">
        <img src={VanImg} alt="" className="singlePostImg" />
        <h1 className="singlePostTitle">
          मुंबई-गोवा महामार्ग पर जानलेवा गड्ढों का साम्राज्य
          <div className="singlePostEdit">
            <i className="singlePostIcon fa-regular fa-pen-to-square"></i>
            <i className="singlePostIcon fa-regular fa-trash-can"></i>
          </div>
        </h1>
        <div className="singlePostInfo">
          <span className="singlePostAuthor">
            Author: <b>Deependra</b>
          </span>
          <span className="singlePostDate">1 Hour ago</span>
        </div>
        <p className="singlePostDesc">
          मुंबई-गोवा महामार्ग पर जानलेवा गड्ढों का साम्राज्य जब कभी स्थानीय
          मार्गों, महामार्गों या राज मार्गों पर गड्ढों की या उनके क्षतिग्रस्त
          होने की बात होती थी तो पहला नाम बिहार राज्य की सड़कों का आता था।
          परन्तु पिछले एक दशक से बिहार ने खऱाब व गड्ढेदार सड़कों का कलंक अपने
          माथे से लगभग मिटा दिया है। हालाँकि बिहार में भी मुख्य मार्गों से अलग
          हटकर शहरी या देहाती क्षेत्रों में अभी भी तमाम गड्ढेदार सड़कें मिल
          जाएँगी। परन्तु निश्चित रूप से बिहार, सड़क बिजली व पानी जैसी जिन मूलभूत
          सुविधाओं के अभाव का कलंक दशकों से ढोता आ रहा था उससे अब यह राज्य उबर
          चुका है। बात जब भी खऱाब सड़कों की होती है तो इसकी जि़म्मेदारी सबसे
          पहले भ्रष्ट व्यवस्था को दी जाती है। और यह आरोप पूर्णतय: सच भी है कि
          भ्रष्टाचार की भेंट चढ़ी अधिकांश योजनायें व इसके अंतर्गत होने वाले कोई
          भी निर्माण समय पूर्व ही क्षतिग्रस्त हो जाते हैं। यहाँ तक कि कई निर्माण
          तो पूरा होने के पहले ही क्षतिग्रस्त होने लग जाते हैं। सड़क,
          गलियां,नाले,नालियां,बांध, सरकारी इमारतों के निर्माण कार्य,
          पार्क,भूमिगत मार्ग,तालाब आदि सब भ्रष्टाचार की भेंट चढऩे वाली योजनाओं
          की श्रेणी में आते हैं। यहाँ तक कि रेलवे में भी निर्माण कार्यों में
          जमकर भ्रष्टाचार देखा जा सकता है। अब हद तो यह है कि राष्ट्रीय व
          अंतर्राष्ट्रीय पर्यटकों को आकर्षित करने वाला देश का सबसे बड़ा पर्यटन
          स्थल गोवा भी पिछले कई महीनों से भ्रष्टाचार से डूबे महामार्ग का कलंक
          झेल रहा है। पिछले दिनों मुझे मुख्य महामार्ग से मुंबई से गोवा जाने का
          अवसर मिला। विश्वास कीजिये कि अपने लगभग चार दशकों के बिहार आवागमन के
          दौरान भी कभी ऐसी कष्टदायक सड़क बिहार में भी नहीं देखी जो पिछले दिनों
          मुंबई से गोवा जाते समय में देखनी पड़ी। प्रात: लगभग 9 बजे मुंबई के
          पनवेल से शुरू हुआ कार का सफऱ रात 12.30 पर गोवा पहुँच कर समाप्त हुआ।
          रास्ते में सड़कों के गड्ढों के कारण जो असुविधा व कष्ट उठाना पड़ा वह
          अलग। पिछले दिनों मुंबई से गोवा महामार्ग के गड्ढे भरे जाने की मांग को
          लेकर मुंबई हाईकोर्ट मेें एक जनहित याचिका दायर की गयी थी। याचिका में
          कहा गया था कि बारिश के मौसम के दौरान हर वर्ष इस महामार्ग में गड्ढे हो
          जाते हैं। जिसके कारण वाहन चालकों को काफ़ी परेशानी उठानी पड़ती है। इसी
          मामले की सुनवाई के दौरान हाईकोर्ट ने नेशनल हाईवे अथारिटी व राज्य सरकार
          को यह निर्देश दिया था कि वह स्पष्ट तौर पर एक तारीख़ बताए की कब तक
          मुंबई-गोवा महामार्ग के गड्ढे भरे जाएंगे। इसके बाद जब इस मामले की अगली
          सुनवाई हुई तो सरकारी वकील ने हलफऩामा दायर कर कहा कि पांच सितंबर तक
          सड़कों के गड्डों को भर दिया जाएगा। स्वयं नेशनल हाइवे अथारिटी ने भी
          हलफऩामा दायर कर मुंबई हाईकोर्ट की बेंच को पांच सितंबर तक गड्ढे भरे
          जाने का आश्वासन दिया। परन्तु अफ़सोस की बात यह कि मैंने जब 1 अक्टूबर को
          इस महामार्ग से गोवा की यात्रा की उस समय भी गड्ढों की संख्या भी कम होने
          के बजाये बढ़ती ही जा रही थी। गोया उच्च न्यायलय के निर्देश व सरकारी
          हलफऩामे दोनों की अनदेखी की गयी? यहाँ तक कि पूरे महामार्ग में इस बात के
          भी कोई संकेत नजऱ नहीं आ रहे थे कि इसकी मुरम्मत का काम शुरू होने वाला
          है। इस मार्ग पर इन्हीं गड्ढों के कारण न जाने कितनी दुर्घटनायें हो चुकी
          हैं। कई लोगों की जान तक जा चुकी है। अनेक कारें, ट्रक व बस पलट चुकी
          हैं। हद तो यह है कि इसी दौरान पनवेल से गोवा की और जाने वाली एक बस में
          महाड के पास वडकल में एक आठ माह की गर्भवती महिला को उन्हीं गड्ढों के
          झटकों के कारण प्रसव पीड़ा शुरू हो गयी और महिला यात्रियों की मदद से
          रस्ते में ही उसके बच्चे का जन्म समय पूर्व हो गया। मुंबई-गोवा राजमार्ग
          की खऱाब स्थिति को लेकर महाराष्ट्र नवनिर्माण सेना (मनसे) द्वारा भी
          सम्बंधित अधिकारियों को कई शिकायतें की जा चुकी हैं और विरोध प्रदर्शन
          किए जा चुके हैं। प्रकृतिक सौंदर्य से भरपूर गोवा जैसे पर्यटन स्थल पर
          गड्ढेदार सड़कों का कलंक लगना किसी भी क़ीमत पर उचित नहीं ठहराया जा
          सकता। गोवा में दो हवाई अड्डे तथा रेल की लगभग पूरे भारत से कनेक्टिविटी
          बेशक दूर दराज़ के पर्यटकों को गोवा पहुँचने में महत्वपूर्ण है। परन्तु
          गोवा मुंबई सड़क मार्ग की अनदेखी हरगिज़ नहीं की जा सकती। तमाम स्थानीय व
          बाहरी लोग भी ऐसे हैं जो मुंबई-गोवा महामार्ग से चलकर ही गोवा जाना चाहते
          हैं। इस मार्ग पर अनेक फिल्मों की शूटिंग होती रहती है। क्योंकि कोंकण
          क्षेत्र की पहाडिय़ों के सौन्दर्य व इस मार्ग पर बहने वाले अनगिनत
          जलप्रपात को निहारते हुये गोवा पहुँचने का आनंद ही कुछ और है। प्रकृतिक
          सौन्दर्यों से भरपूर कोंकण क्षेत्र महाराष्ट्र, गोवा और कर्नाटक के पूरे
          पश्चिमी तटों तक फैला हुआ है। यह पूर्व में सह्याद्रि नाम से प्रसिद्ध
          पश्चिमी घाट पर्वत श्रृंखला,पश्चिम में अरब सागर, उत्तर में दमन गंगा नदी
          और दक्षिण में अघनाशन नदी से घिरा हुआ है। निश्चित रूप से पर्यटक सड़क
          मार्ग पर चलते हुये इस प्रकृतिक सौन्दर्य को निहारना चाहते हैं। इस समय
          महाराष्ट्र व गोवा दोनों ही जगह तथाकथित क्रडबल इंजनञ्ज वाली गठबंधन
          सरकारें है। महाराष्ट्र से ही सम्बन्ध रखने वाले नितिन गडकरी देश में
          सड़कों के जाल फैलाने के लिए सुविख्यात हैं। संभवत: गडकरी केंद्र सरकार
          के अकेले ऐसे मंत्री हैं जिनके काम व योजनाओं की लोग खुलकर तारीफ़ करते
          हैं। उनकी ईमानदारी को लेकर भी उनकी प्रशंसा की जाती है। परन्तु उन्हीं
          के राज्य के सबसे प्रमुख मुंबई-गोवा महामार्ग का बुरी तरह क्षतिग्रस्त
          होना और देश का सबसे प्रमुख पर्यटन मार्ग होने के नाते इस मुद्दे का इतना
          प्रचारित होना, देश के पर्यटन व्यवसाय के लिये शुभ संकेत नहीं है। जिस
          मुंबई-गोवा महामार्ग पर आज गड्ढों का साम्राज्य है उसे तो केवल पर्यटन
          सीजऩ में ही नहीं बल्कि बरसात के दिनों में भी पूर्णत: दुरुस्त रहना
          चाहिये क्योंकि बरसात के दिनों में ही इस मार्ग के जलप्रपात और हरियाली
          यहाँ के प्राकृतिक सौन्दर्य को और चार चाँद लगाते हैं।
        </p>
      </div>
    </div>
  );
};
